/* No comment provided by engineer. */
"(no title)" = "(aucun titre)";

/* No comment provided by engineer. */
"A Media file is currently uploading. Please try later." = "A Media file is currently uploading. Please try later.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "Une nouvelle version de WordPress for iOS est disponible";

/* No comment provided by engineer. */
"A simple preview is shown below." = "A simple preview is shown below.";

/* No comment provided by engineer. */
"About" = "À propos";

/* No comment provided by engineer. */
"Above Content" = "Au-dessus du contenu";

/* No comment provided by engineer. */
"Activation e-mail sent." = "Activation e-mail sent.";

/* No comment provided by engineer. */
"Add Blog" = "Ajouter un blog";

/* No comment provided by engineer. */
"Add Category" = "Ajouter une catégorie";

/* No comment provided by engineer. */
"Add Location" = "Ajouter un lieu";

/* No comment provided by engineer. */
"Add Photo from Camera+" = "Ajouter une photo depuis Camera+";

/* No comment provided by engineer. */
"Add Photo from Library" = "Ajouter une photo depuis la Bibliothèque";

/* No comment provided by engineer. */
"Add Selected" = "Ajouter les sélectionnés";

/* No comment provided by engineer. */
"Add Video from Library" = "Ajouter une vidéo à la bibliothèque";

/* No comment provided by engineer. */
"Add a Blog" = "Add a Blog";

/* No comment provided by engineer. */
"Always Ask" = "Always Ask";

/* No comment provided by engineer. */
"Anonymous" = "Anonyme";

/* No comment provided by engineer. */
"App Info" = "App Info";

/* No comment provided by engineer. */
"Are you sure you want to delete %d comments?" = "Are you sure you want to delete %d comments?";

/* No comment provided by engineer. */
"Are you sure you want to delete the comment?" = "Are you sure you want to delete the comment?";

/* No comment provided by engineer. */
"Are you sure you want to delete this comment?" = "Are you sure you want to delete this comment?";

/* No comment provided by engineer. */
"Are you sure you want to delete this post?" = "Are you sure you want to delete this post?";

/* No comment provided by engineer. */
"Authentication Error" = "Authentication Error";

/* No comment provided by engineer. */
"Authentication required" = "Authentification requise";

/* No comment provided by engineer. */
"Back" = "Retour";

/* No comment provided by engineer. */
"Below Content" = "Sous le contenu";

/* No comment provided by engineer. */
"Blog" = "Blog";

/* No comment provided by engineer. */
"Blog name is required." = "Blog name is required.";

/* No comment provided by engineer. */
"Blog returned invalid data." = "Le blog a renvoyé des données non valides.";

/* No comment provided by engineer. */
"Blogs" = "Blogs";

/* No comment provided by engineer. */
"Can't edit just yet" = "Impossible de modifier pour le moment";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* No comment provided by engineer. */
"Categories" = "Catégories";

/* No comment provided by engineer. */
"Categories:" = "Catégories :";

/* No comment provided by engineer. */
"Categories: %@" = "Catégories : %@";

/* No comment provided by engineer. */
"Category name already exists." = "Ce nom de catégorie existe déjà.";

/* No comment provided by engineer. */
"Category title missing." = "Il manque le titre de la catégorie";

/* No comment provided by engineer. */
"Checking credentials..." = "Checking credentials...";

/* No comment provided by engineer. */
"Choose Image Size" = "Choisir la taille de l'image";

/* No comment provided by engineer. */
"Choose the quality at which video should be uploaded when inserting into posts." = "Choose the quality at which video should be uploaded when inserting into posts.";

/* No comment provided by engineer. */
"Close" = "Fermer";

/* No comment provided by engineer. */
"Comment" = "Commentaire";

/* No comment provided by engineer. */
"Comment Reply" = "Commentaire";

/* No comment provided by engineer. */
"Comments" = "Commentaires";

/* No comment provided by engineer. */
"Configure" = "Configure";

/* No comment provided by engineer. */
"Confirm" = "Confirm";

/* No comment provided by engineer. */
"Connected as %@" = "Connected as %@";

/* No comment provided by engineer. */
"Connection Problem" = "Problème de connexion";

/* No comment provided by engineer. */
"Copy Link" = "Copier le lien";

/* No comment provided by engineer. */
"Could not download Featured Image." = "Could not download Featured Image.";

/* No comment provided by engineer. */
"Could not retrieve stats" = "Could not retrieve stats";

/* No comment provided by engineer. */
"Couldn't sync" = "Couldn't sync";

/* No comment provided by engineer. */
"Couldn't sync pages" = "Impossible de synchroniser les pages";

/* No comment provided by engineer. */
"Crash Detected" = "Plantage détecté";

/* No comment provided by engineer. */
"Create WordPress.com Account" = "Create WordPress.com Account";

/* No comment provided by engineer. */
"Create WordPress.com Blog" = "Create WordPress.com Blog";

/* No comment provided by engineer. */
"Creating Account..." = "Creating Account...";

/* No comment provided by engineer. */
"Credentials Verified" = "Credentials Verified";

/* No comment provided by engineer. */
"Custom" = "Personnalisé";

/* No comment provided by engineer. */
"Custom Size" = "Taille personnalisée";

/* No comment provided by engineer. */
"Dashboard" = "Dashboard";

/* No comment provided by engineer. */
"Delete" = "Effacer";

/* No comment provided by engineer. */
"Delete %@?" = "Effacer %@ ?";

/* No comment provided by engineer. */
"Deselect All" = "Tout dé-sélectionner";

/* No comment provided by engineer. */
"Disabled" = "Disabled";

/* No comment provided by engineer. */
"Discard" = "Jeter";

/* No comment provided by engineer. */
"Dismiss" = "Rejeter";

/* No comment provided by engineer. */
"Dismiss Friend Finder" = "Dismiss Friend Finder";

/* No comment provided by engineer. */
"Don't Allow" = "Don't Allow";

/* No comment provided by engineer. */
"Don't Send Crash Report" = "Ne pas envoyer de rapport de plantage";

/* No comment provided by engineer. */
"Done" = "Terminé";

/* No comment provided by engineer. */
"Draft" = "Brouillon";

/* No comment provided by engineer. */
"E-mail" = "E-mail";

/* No comment provided by engineer. */
"E-mail address" = "E-mail address";

/* No comment provided by engineer. */
"E-mail is required." = "E-mail is required.";

/* No comment provided by engineer. */
"East" = "Est";

/* No comment provided by engineer. */
"Edit Blog" = "Modifier le blog";

/* No comment provided by engineer. */
"Edit Comment" = "Modifier le commentaire";

/* No comment provided by engineer. */
"Edit Page" = "Edit Page";

/* No comment provided by engineer. */
"Edit Post" = "Edit Post";

/* No comment provided by engineer. */
"Empty URL" = "Adresse vide";

/* No comment provided by engineer. */
"Enable Now" = "Enable Now";

/* No comment provided by engineer. */
"Enter a password" = "Saisissez un mot de passe";

/* No comment provided by engineer. */
"Error" = "Erreur";

/* No comment provided by engineer. */
"Error Copying Video" = "Erreur pendant la copie de la vidéo";

/* No comment provided by engineer. */
"Error establishing database connection." = "Erreur lors de l'établissement de la connexion à la base de données.";

/* No comment provided by engineer. */
"Error loading page" = "Error loading page";

/* No comment provided by engineer. */
"Error validating Jetpack" = "Error validating Jetpack";

/* No comment provided by engineer. */
"Extra Debug" = "Extra Debug";

/* No comment provided by engineer. */
"Failed" = "Echec";

/* No comment provided by engineer. */
"Featured Image" = "Featured Image";

/* No comment provided by engineer. */
"Find Friends to Follow" = "Find Friends to Follow";

/* No comment provided by engineer. */
"Finding address..." = "Recherche de l'adresse...";

/* No comment provided by engineer. */
"Finding your location..." = "Trouver un lieu...";

/* No comment provided by engineer. */
"Forbidden Access" = "Accès interdit";

/* No comment provided by engineer. */
"Geolocation" = "Géolocalisation";

/* No comment provided by engineer. */
"Geotagging" = "Géolocalisation";

/* No comment provided by engineer. */
"Height" = "Hauteur";

/* No comment provided by engineer. */
"Help" = "Aide";

/* No comment provided by engineer. */
"Hi %@," = "Bonjour %@,";

/* No comment provided by engineer. */
"High" = "High";

/* No comment provided by engineer. */
"If you want to start another blog:" = "If you want to start another blog:";

/* No comment provided by engineer. */
"Image" = "Image";

/* No comment provided by engineer. */
"Image Resize" = "Image Resize";

/* No comment provided by engineer. */
"Immediately" = "Immédiatement";

/* No comment provided by engineer. */
"Incompatible site" = "Site incompatible";

/* No comment provided by engineer. */
"Incorrect Password" = "Mot de passe incorrect";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Insert" = "Insérer";

/* No comment provided by engineer. */
"Insert %@:" = "Insérer %@ :";

/* No comment provided by engineer. */
"Install Jetpack" = "Install Jetpack";

/* No comment provided by engineer. */
"Internal Server Error" = "Erreur interne du serveur";

/* No comment provided by engineer. */
"Invalid URL" = "Adresse non valide";

/* No comment provided by engineer. */
"Invalid username/password. Please update your credentials try again." = "Invalid username/password. Please update your credentials try again.";

/* No comment provided by engineer. */
"It looks like WordPress for iOS crashed the last time you used it. You can help us resolve the issue by sending a crash report." = "Il semble que WordPress for iOS a planté la dernière que vous l'avez utilisé. Vous pouvez nous aider à comprendre ce problème en faisant un rapport de plantage.";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "Il semble que votre site WordPress n'est pas accessible pour le moment, veuillez réessayer plus tard";

/* No comment provided by engineer. */
"Jetpack Settings" = "Jetpack Settings";

/* No comment provided by engineer. */
"Jetpack Sign In" = "Jetpack Sign In";

/* No comment provided by engineer. */
"Jetpack Stats" = "Jetpack Stats";

/* No comment provided by engineer. */
"Jetpack version: %@" = "Jetpack version: %@";

/* No comment provided by engineer. */
"Keep editing" = "Continuer la modification";

/* No comment provided by engineer. */
"Landscape" = "Paysage";

/* No comment provided by engineer. */
"Large" = "Large";

/* No comment provided by engineer. */
"Large (%@)" = "Large (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "Dernière mise à jour : %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "Dernière mise à jour : jamais";

/* No comment provided by engineer. */
"Link URL" = "Adresse web du lien";

/* No comment provided by engineer. */
"Loading Featured Image" = "Loading Featured Image";

/* No comment provided by engineer. */
"Loading blogs..." = "Chargement des blogs...";

/* No comment provided by engineer. */
"Loading..." = "Chargement...";

/* No comment provided by engineer. */
"Local" = "Local";

/* No comment provided by engineer. */
"Local Draft" = "Brouillon local";

/* No comment provided by engineer. */
"Location unknown" = "Lieu inconnu";

/* No comment provided by engineer. */
"Log In" = "Log In";

/* No comment provided by engineer. */
"Low" = "Low";

/* No comment provided by engineer. */
"Mail Link" = "Lien d' e-mail";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Créer un lien\n\n\n\n";

/* No comment provided by engineer. */
"Media" = "Média";

/* No comment provided by engineer. */
"Medium" = "Moyen";

/* No comment provided by engineer. */
"Medium (%@)" = "Moyenne (%@)";

/* No comment provided by engineer. */
"More Information" = "More Information";

/* No comment provided by engineer. */
"Need Help?" = "Besoin d'aide ?";

/* No comment provided by engineer. */
"Need Jetpack? Tap below and search for 'Jetpack' to install it on your site." = "Need Jetpack? Tap below and search for 'Jetpack' to install it on your site.";

/* No comment provided by engineer. */
"New Page" = "New Page";

/* No comment provided by engineer. */
"New Post" = "New Post";

/* No comment provided by engineer. */
"New comment" = "Nouveau commentaire";

/* No comment provided by engineer. */
"No" = "Non";

/* No comment provided by engineer. */
"No Connection" = "No Connection";

/* No comment provided by engineer. */
"No Description available for this Post" = "Il n'y a pas de description disponible pour cet article";

/* No comment provided by engineer. */
"No blogs found." = "Aucun blog trouvé.";

/* No comment provided by engineer. */
"No connection to host." = "Aucune connexion vers l'hébergeur.";

/* No comment provided by engineer. */
"North" = "Nord";

/* No comment provided by engineer. */
"Not connected" = "Not connected";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open in Safari" = "Ouvrir dans Safari";

/* No comment provided by engineer. */
"Operation is not supported now." = "Cette opération n'est pas possible pour le moment.";

/* No comment provided by engineer. */
"Optional" = "Facultatif";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "L'orientation a changé pendant l'enregistrement. Veuillez choisir l'orientation à utiliser pour cette vidéo.";

/* No comment provided by engineer. */
"Original (%@)" = "Taille originale (%@)";

/* No comment provided by engineer. */
"Pages" = "Pages";

/* No comment provided by engineer. */
"Parent Category" = "Catégorie mère";

/* No comment provided by engineer. */
"Password" = "Mot de passe";

/* No comment provided by engineer. */
"Password is required." = "Un mot de passe est requis.";

/* No comment provided by engineer. */
"Password protected" = "Protégé par un mot de passe";

/* No comment provided by engineer. */
"Passwords must match." = "Passwords must match.";

/* No comment provided by engineer. */
"Pending" = "En attente";

/* No comment provided by engineer. */
"Pending Comment" = "Commentaire en attente";

/* No comment provided by engineer. */
"Pending moderation" = "En attention de modération";

/* No comment provided by engineer. */
"Pending review" = "En attente de lecture";

/* No comment provided by engineer. */
"Photo" = "Photo";

/* No comment provided by engineer. */
"Please check your e-mail to activate this blog." = "Please check your e-mail to activate this blog.";

/* No comment provided by engineer. */
"Please delete the app and reinstall." = "Veuillez effacer cette application et la réinstaller.";

/* No comment provided by engineer. */
"Please describe what you were doing when the app crashed: " = "Veuillez décrire ce que vous étiez en train de faire quand l'application a quitté :";

/* No comment provided by engineer. */
"Please enter and save your blog's info before trying to install Jetpack." = "Please enter and save your blog's info before trying to install Jetpack.";

/* No comment provided by engineer. */
"Please enter your credentials" = "Veuillez saisir vos identifiants";

/* No comment provided by engineer. */
"Please type a reply to the comment." = "Please type a reply to the comment.";

/* No comment provided by engineer. */
"Please update your credentials and try again." = "Veuillez mettre à jour vos autorisations, puis réessayer.";

/* No comment provided by engineer. */
"Please update your password:" = "Veuillez mettre à jour votre mot de passe :";

/* No comment provided by engineer. */
"Please visit the FAQ to get answers to common questions. If you're still having trouble, please post in the forums." = "Please visit the FAQ to get answers to common questions. If you're still having trouble, please post in the forums.";

/* No comment provided by engineer. */
"Portrait" = "Portrait";

/* No comment provided by engineer. */
"Post Format" = "Format d'article";

/* No comment provided by engineer. */
"Post to:" = "Post to:";

/* No comment provided by engineer. */
"Posting to:" = "Posting to:";

/* No comment provided by engineer. */
"Posts" = "Articles";

/* No comment provided by engineer. */
"Preparing for upload..." = "Préparation du téléchargement...";

/* No comment provided by engineer. */
"Preview" = "Prévisualisation ";

/* No comment provided by engineer. */
"Private" = "Privé";

/* No comment provided by engineer. */
"Privately published" = "Publier en privé";

/* No comment provided by engineer. */
"Public" = "Public";

/* No comment provided by engineer. */
"Publish" = "Publier";

/* No comment provided by engineer. */
"Publish   " = "Publier";

/* No comment provided by engineer. */
"Publish Immediately" = "Publier immédiatement";

/* No comment provided by engineer. */
"Published" = "Publié";

/* No comment provided by engineer. */
"Published on" = "Publié le";

/* No comment provided by engineer. */
"Published!" = "Publié !";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Faites glisser vers le bas pour rafraîchir...";

/* No comment provided by engineer. */
"Quick Photo" = "Photo rapide";

/* No comment provided by engineer. */
"Quick Photo Failed" = "Échec de la photo";

/* No comment provided by engineer. */
"Re: %@" = "Rép. : %@";

/* No comment provided by engineer. */
"Reader" = "Reader";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "Reçu 'Accès interdit'.\nIl semble qu'il y ait un problème avec votre site WordPress";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "Reçu 'Erreur serveur interne'.\nIl semble qu'il y ait un problème avec votre site WordPress";

/* No comment provided by engineer. */
"Record Video" = "Enregistrer une vidéo";

/* No comment provided by engineer. */
"Release to refresh..." = "Lâcher pour rafraîchir...";

/* No comment provided by engineer. */
"Remove" = "Retirer";

/* No comment provided by engineer. */
"Remove Featured Image" = "Remove Featured Image";

/* No comment provided by engineer. */
"Remove Location" = "Enlever le lieu";

/* No comment provided by engineer. */
"Remove this Featured Image?" = "Remove this Featured Image?";

/* No comment provided by engineer. */
"Reply" = "Répondre";

/* No comment provided by engineer. */
"Retry" = "Retry";

/* No comment provided by engineer. */
"Retry?" = "Retry?";

/* No comment provided by engineer. */
"Save" = "Enregistrer";

/* No comment provided by engineer. */
"Save Draft" = "Enregistrer le brouillon";

/* No comment provided by engineer. */
"Saving Edit..." = "Enregistrement des modifications...";

/* No comment provided by engineer. */
"Saving..." = "Enregistrement en cours...";

/* No comment provided by engineer. */
"Schedule" = "Planifier";

/* No comment provided by engineer. */
"Scheduled" = "Prévu";

/* No comment provided by engineer. */
"Scheduled for" = "Prévu pour";

/* No comment provided by engineer. */
"Select All" = "Tout sélectionner";

/* No comment provided by engineer. */
"Select Blogs" = "Sélectionner les blogs";

/* No comment provided by engineer. */
"Send Crash Report" = "Envoyer le rapport de plantage";

/* No comment provided by engineer. */
"Sending Reply..." = "Envoi de la réponse...";

/* No comment provided by engineer. */
"Separate tags with commas" = "Séparez les mots-clefs par des virgules";

/* No comment provided by engineer. */
"Set default size images should be uploaded." = "Set default size images should be uploaded.";

/* No comment provided by engineer. */
"Set whether your blog uses the AtomPub format or the XML-RPC format when syncing data to the app." = "Set whether your blog uses the AtomPub format or the XML-RPC format when syncing data to the app.";

/* No comment provided by engineer. */
"Set which HTML standard video should conform to when added to a post." = "Set which HTML standard video should conform to when added to a post.";

/* No comment provided by engineer. */
"Settings" = "Réglages";

/* No comment provided by engineer. */
"Sign In" = "Se connecter";

/* No comment provided by engineer. */
"Sign Out" = "Se déconnecter";

/* No comment provided by engineer. */
"Sign Up" = "Inscription";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "La connexion a échoué. Veuillez réessayer.";

/* No comment provided by engineer. */
"Signing In..." = "Connexion en cours...";

/* No comment provided by engineer. */
"Signing in..." = "Connexion en cours...";

/* No comment provided by engineer. */
"Small" = "Petit";

/* No comment provided by engineer. */
"Small (%@)" = "Petite (%@)";

/* No comment provided by engineer. */
"Sorry, 'Featured Image' upload failed." = "Sorry, 'Featured Image' upload failed.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "Désolé, impossible de se connecter";

/* No comment provided by engineer. */
"Sorry, something went wrong during comment moderation. Please try again." = "Désolé, quelque chose s'est mal passé pendant la modération du commentaire. Veuillez recommencer.";

/* No comment provided by engineer. */
"Sorry, something went wrong posting the comment reply. Please try again." = "Sorry, something went wrong posting the comment reply. Please try again.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "Désolé, l'envoi de la photo a échoué. L'article a été enregistré en tant que brouillon en local.";

/* No comment provided by engineer. */
"Sorry, you can't edit a post while it's being uploaded. Try again in a moment" = "Désolé, vous ne pouvez pas modifier un article tandis qu'il est mis en ligne. Veuillez recommencer dans un instant";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "Désolé, vous ne pouvez pas accéder à cette fonctionnalité. Veuillez vérifier votre Rôle sur ce blog.";

/* No comment provided by engineer. */
"South" = "Sud";

/* No comment provided by engineer. */
"Stats" = "Statistiques";

/* No comment provided by engineer. */
"Status" = "État.";

/* No comment provided by engineer. */
"Tags:" = "Mots-clefs :";

/* No comment provided by engineer. */
"Tags: %@" = "Mots-clefs : %@";

/* No comment provided by engineer. */
"Take Photo" = "Prendre une photo";

/* No comment provided by engineer. */
"Take Photo with Camera+" = "Prendre une photo avec Camera+";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Touchez ici pour commencer à écrire";

/* No comment provided by engineer. */
"Temporary Server Error" = "Erreur temporaire du serveur";

/* No comment provided by engineer. */
"Text to be linked" = "Texte à lier";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "The Internet connection appears to be offline.";

/* No comment provided by engineer. */
"The Internet connection appears to be offline. The post has been saved as a local draft, you can publish it later." = "The Internet connection appears to be offline. The post has been saved as a local draft, you can publish it later.";

/* No comment provided by engineer. */
"The Reply is Empty" = "The Reply is Empty";

/* No comment provided by engineer. */
"The WordPress.com username or password may be incorrect. Please check them and try again." = "The WordPress.com username or password may be incorrect. Please check them and try again.";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "L'application ne comprend pas la réponse du serveur. Veuillez vérifier la configuration de votre blog.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "Le blog se synchronise avec le serveur. Veuillez réessayer plus tard.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "La connexion Internet semble inactive.";

/* No comment provided by engineer. */
"The internet connection cannot reach your blog." = "The internet connection cannot reach your blog.";

/* No comment provided by engineer. */
"The photo could not be published. It's been saved as a local draft." = "The photo could not be published. It's been saved as a local draft.";

/* No comment provided by engineer. */
"The server responded with an unexpected result." = "The server responded with an unexpected result.";

/* No comment provided by engineer. */
"The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@" = "The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@";

/* No comment provided by engineer. */
"There is another category with that name." = "Il y a déjà une autre catégorie avec ce nom.";

/* No comment provided by engineer. */
"There was a problem connecting to your stats. Would you like to retry?" = "There was a problem connecting to your stats. Would you like to retry?";

/* No comment provided by engineer. */
"There was a server error while testing the credentials. Please try again." = "There was a server error while testing the credentials. Please try again.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "Une erreur s'est produite pendant la copie de la vidéo en prévision de la mise en ligne. Veuillez recommencer.";

/* No comment provided by engineer. */
"There was an error loading the page." = "There was an error loading the page.";

/* No comment provided by engineer. */
"Title" = "Titre";

/* No comment provided by engineer. */
"Title (optional)" = "Titre (facultatif)";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "Une catégorie doit obligatoirement avoir un titre.";

/* No comment provided by engineer. */
"Title:" = "Titre :";

/* No comment provided by engineer. */
"Toggle" = "Toggle";

/* No comment provided by engineer. */
"Topics" = "Topics";

/* No comment provided by engineer. */
"URL" = "Adresse Web";

/* No comment provided by engineer. */
"Unable to read the WordPress site on that URL. Tap Need Help? to learn more and resolve this error." = "Unable to read the WordPress site on that URL. Tap Need Help? to learn more and resolve this error.";

/* No comment provided by engineer. */
"Unable to retrieve stats. Either the blog is not connected to Jetpack, or it's connected to a different account." = "Unable to retrieve stats. Either the blog is not connected to Jetpack, or it's connected to a different account.";

/* No comment provided by engineer. */
"Unable to sign in to Jetpack. Please update your credentials try again." = "Unable to sign in to Jetpack. Please update your credentials try again.";

/* No comment provided by engineer. */
"Update" = "Mise à jour";

/* No comment provided by engineer. */
"Update Available" = "Mise à jour disponible";

/* No comment provided by engineer. */
"Update Draft" = "Mettre à jour le brouillon";

/* No comment provided by engineer. */
"Update Location" = "Mettre à jour la position";

/* No comment provided by engineer. */
"Update Now" = "Mettre à jour";

/* No comment provided by engineer. */
"Upload failed - tap to retry." = "La mise en ligne a échoué - touchez l'écran pour recommencer.";

/* No comment provided by engineer. */
"Uploaded" = "Mis en ligne";

/* No comment provided by engineer. */
"Uploading" = "Mis en ligne";

/* No comment provided by engineer. */
"Uploading Image" = "Uploading Image";

/* No comment provided by engineer. */
"Uploading Quick Photo..." = "Mise en ligne de la photo...";

/* No comment provided by engineer. */
"Uploading..." = "Uploading...";

/* No comment provided by engineer. */
"Uploading: %.1f%%. Tap to cancel." = "Mise en ligne : %.1f%%. Touchez l'écran pour annuler.";

/* No comment provided by engineer. */
"Username" = "Nom d'utilisateur";

/* No comment provided by engineer. */
"Username is required." = "Un nom d'utilisateur est requis.";

/* No comment provided by engineer. */
"Username:" = "Username:";

/* No comment provided by engineer. */
"Verifing Credentials" = "Verifing Credentials";

/* No comment provided by engineer. */
"Verify and Save Credentials" = "Verify and Save Credentials";

/* No comment provided by engineer. */
"Version:" = "Version:";

/* No comment provided by engineer. */
"Video" = "Vidéo";

/* No comment provided by engineer. */
"Video API" = "Video API";

/* No comment provided by engineer. */
"Video Content" = "Video Content";

/* No comment provided by engineer. */
"Video Quality" = "Video Quality";

/* No comment provided by engineer. */
"VideoPress" = "VideoPress";

/* No comment provided by engineer. */
"View" = "Afficher";

/* No comment provided by engineer. */
"View Site" = "View Site";

/* No comment provided by engineer. */
"Visibility" = "Visibilité";

/* No comment provided by engineer. */
"Visit the FAQ" = "Visit the FAQ";

/* No comment provided by engineer. */
"Visit the Forums" = "Aller sur les forums";

/* No comment provided by engineer. */
"West" = "Ouest";

/* No comment provided by engineer. */
"Width" = "Largeur";

/* No comment provided by engineer. */
"WordPress password" = "Mot de passe WordPress";

/* No comment provided by engineer. */
"WordPress username" = "Nom d'utilisateur WordPress";

/* No comment provided by engineer. */
"WordPress version too old" = "WordPress version too old";

/* No comment provided by engineer. */
"WordPress.com" = "WordPress.com";

/* No comment provided by engineer. */
"WordPress.com Credentials" = "WordPress.com Credentials";

/* No comment provided by engineer. */
"WordPress.com blog name" = "WordPress.com blog name";

/* No comment provided by engineer. */
"WordPress.com password" = "Mot de passe WordPress.com";

/* No comment provided by engineer. */
"WordPress.com username" = "Nom d'utilisateur WordPress.com";

/* No comment provided by engineer. */
"Would Like Access to Address Book" = "Would Like Access to Address Book";

/* No comment provided by engineer. */
"Yes" = "Oui";

/* No comment provided by engineer. */
"You agree to the fascinating terms\nof service by submitting this form." = "You agree to the fascinating terms\nof service by submitting this form.";

/* No comment provided by engineer. */
"You are logged in as" = "You are logged in as";

/* No comment provided by engineer. */
"You can upload videos to your blog with VideoPress. Would you like to learn more about VideoPress now?" = "Vous pouvez mettre en ligne des vidéos pour votre blog avec VideoPress. Souhaitez-vous en apprendre plus sur VideoPress ?";

/* No comment provided by engineer. */
"You do not seem to have any blogs." = "You do not seem to have any blogs.";

/* No comment provided by engineer. */
"You do not seem to have any blogs. Would you like to create one now?" = "You do not seem to have any blogs. Would you like to create one now?";

/* No comment provided by engineer. */
"You have unsaved changes." = "Des modifications n'ont pas été enregistrées.";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "Votre site WordPress renvoie une erreur %d.\nCela signifie probablement que vous avez une configuration spéciale qui n'est pas compatible avec cette application.\nVeuillez nous le signaler sur les forums de support.";

/* No comment provided by engineer. */
"Your contacts will be transmitted securely and will not be stored on our servers." = "Your contacts will be transmitted securely and will not be stored on our servers.";

/* No comment provided by engineer. */
"bold" = "gras";

/* No comment provided by engineer. */
"code" = "code";

/* No comment provided by engineer. */
"del" = "eff.";

/* No comment provided by engineer. */
"http://example.com" = "http://exemple.com";

/* No comment provided by engineer. */
"http://wordpress.com/signup?ref=wp-iphone" = "http://wordpress.com/signup?ref=wp-iphone";

/* No comment provided by engineer. */
"italic" = "italique";

/* No comment provided by engineer. */
"link" = "lien";

/* No comment provided by engineer. */
"list item" = "Élément de liste";

/* No comment provided by engineer. */
"more" = "la suite";

/* No comment provided by engineer. */
"on " = "le";

/* No comment provided by engineer. */
"ordered list" = "liste ordonnée";

/* No comment provided by engineer. */
"quote" = "citation";

/* No comment provided by engineer. */
"unordered list" = "liste non ordonnée";

